let handler = async(m, { conn, usedPrefix, text, participants }) => {
    let teks = `𝘮𝘦𝘯𝘨𝘦𝘭𝘶𝘢𝘳𝘬𝘢𝘯 𝘈𝘯𝘥𝘢 ${readMore}





                                                                       
 




















       (\____/)  
       (  ⚫ ʖ⚫  
        \ 👉    \  👉  







.       (\___/) 
.      (🌑🌑) 
      (   👅.   )
     (👉         ) 👉
       /  /   \  \
       \  \   /  /
         👞  👞𝘑𝘶𝘳𝘶𝘴 𝘕𝘢𝘨𝘢 𝘚𝘦𝘱𝘪 !!
_███░░───██⊙█◣
_.███░░──█████◣
_..███░░─█████◣
_..███░██████◣
_◢███████████◣
_◢███████████◣
◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_________◥▓█倫𝘚𝘌𝘗𝘐倫 █▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
___◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐 倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘒____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘊________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘈_________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
__________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘕________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
________◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
𝘎______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
_____ ◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘚𝘌𝘗𝘐倫█▓◤
______◥▓█倫𝘌𝘗𝘐倫█▓◤
_______◥▓█倫𝘗𝘐倫█▓◤
________◥▓█倫𝘐倫█▓◤
_________◥▓█倫倫█▓◤
__________ ◥▓█倫█▓◤
__________◥▓█倫█▓◤
_________◥▓█倫█▓◤
________◥▓█倫█▓◤
_______ ◥▓█**█▓◤
_______◥▓█*█▓◤
______◥▓██▓◤
_____ ◥▓██▓◤
_____◥▓██▓◤
_____ ◥▓██▓◤
______◥▓██▓◤
______ ◥▓██▓◤
________◥▓█▓◤
_________◥▓█▓◤
__________◥▓█▓◤
___________◥▓█▓◤
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▒▒▓▓▓▓
▓▓▓▒▒▓▒▒▓▓▓▓▓
▓▓▓▒▒▒▒▓▓▓▓▓▓
▓▓▓▒▒▒▒▓▓▓▓▓▓
▓▓▓▒▒▓▒▒▓▓▓▓▓
▓▓▓▒▒▓▓▒▒▓▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▒▒▓▓▓▓
▓▓▓▒▒▓▒▒▓▓▓▓▓
▓▓▓▒▒▒▒▓▓▓▓▓▓
▓▓▓▒▒▒▒▓▓▓▓▓▓
▓▓▓▒▒▓▒▒▓▓▓▓▓
▓▓▓▒▒▓▓▒▒▓▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▓▓▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▓▓▓▒▒▓▓▓
▓▓▓▒▒▒▒▒▒▒▓▓▓
▓▓▓▒▒▓▓▓▓▓▓▓▓
▓▓▓▒▒▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
▓▓▓▓▒▒▓▓▓▓▓▓▓
▓▓▓▓▒▒▓▓▓▓▓▓▓
▓▓▓▓▒▒▓▓▓▓▓▓▓
▓▓▓▓▒▒▓▓▓▓▓▓▓
▓▓▓▓▒▒▓▓▓▓▓▓▓
▓▓▓▓▓▓▓▓▓▓▓▓▓
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
 𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
  𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
   𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
    𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
     𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
      𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
       𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
        𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
         𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪 
          𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
           𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
            𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
             𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              𝘎𝘳𝘶𝘱𝘯𝘺𝘢 𝘴𝘦𝘱𝘪
              
              
              `
    for (let mem of participants) {
        teks += `\n@${mem.id.split('@')[0]}`
    }
    await conn.sendMessage(m.chat, { text: teks, mentions: participants.map(a => a.id) })
}
handler.help = ['jurussepi']
handler.tags = ['group']
handler.command = /^(jurussepi)$/i

handler.group = true
handler.admin = true

export default handler

const more = String.fromCharCode(8206)
const readMore = more.repeat(4001)